{
    "<PAD>": 0,
    "<UNK>": 1,
    "/etc/ld.so.cache": 2,
    "/lib/x86_64-linux-gnu/libtinfo.so.6": 3,
    "/lib/x86_64-linux-gnu/libc.so.6": 4,
    "/usr/lib/locale/locale-archive": 5,
    "/usr/lib/x86_64-linux-gnu/gconv/gconv-modules.cache": 6,
    "/usr/bin/google-chrome": 7,
    "/lib/x86_64-linux-gnu/libdl.so.2": 8,
    "/lib/x86_64-linux-gnu/libpthread.so.0": 9,
    "/lib/x86_64-linux-gnu/libglib-2.0.so.0": 10,
    "/lib/x86_64-linux-gnu/libgobject-2.0.so.0": 11,
    "/lib/x86_64-linux-gnu/libnspr4.so": 12,
    "/lib/x86_64-linux-gnu/libnss3.so": 13,
    "/lib/x86_64-linux-gnu/libnssutil3.so": 14,
    "/lib/x86_64-linux-gnu/libsmime3.so": 15,
    "/lib/x86_64-linux-gnu/libgio-2.0.so.0": 16,
    "/lib/x86_64-linux-gnu/libatk-1.0.so.0": 17,
    "/lib/x86_64-linux-gnu/libatk-bridge-2.0.so.0": 18,
    "/lib/x86_64-linux-gnu/libdbus-1.so.3": 19,
    "/lib/x86_64-linux-gnu/libcups.so.2": 20,
    "/lib/x86_64-linux-gnu/libexpat.so.1": 21,
    "/lib/x86_64-linux-gnu/libxcb.so.1": 22,
    "/lib/x86_64-linux-gnu/libxkbcommon.so.0": 23,
    "/lib/x86_64-linux-gnu/libatspi.so.0": 24,
    "/lib/x86_64-linux-gnu/libm.so.6": 25,
    "/lib/x86_64-linux-gnu/libX11.so.6": 26,
    "/lib/x86_64-linux-gnu/libXcomposite.so.1": 27,
    "/lib/x86_64-linux-gnu/libXdamage.so.1": 28,
    "/lib/x86_64-linux-gnu/libXext.so.6": 29,
    "/lib/x86_64-linux-gnu/libXfixes.so.3": 30,
    "/lib/x86_64-linux-gnu/libXrandr.so.2": 31,
    "/lib/x86_64-linux-gnu/libgbm.so.1": 32,
    "/lib/x86_64-linux-gnu/libcairo.so.2": 33,
    "/lib/x86_64-linux-gnu/libpango-1.0.so.0": 34,
    "/lib/x86_64-linux-gnu/libudev.so.1": 35,
    "/lib/x86_64-linux-gnu/libasound.so.2": 36,
    "/lib/x86_64-linux-gnu/libgcc_s.so.1": 37,
    "/lib/x86_64-linux-gnu/libatomic.so.1": 38,
    "/lib/x86_64-linux-gnu/libpcre2-8.so.0": 39,
    "/lib/x86_64-linux-gnu/libffi.so.8": 40,
    "/lib/x86_64-linux-gnu/libplc4.so": 41,
    "/lib/x86_64-linux-gnu/libplds4.so": 42,
    "/lib/x86_64-linux-gnu/libgmodule-2.0.so.0": 43,
    "/lib/x86_64-linux-gnu/libz.so.1": 44,
    "/lib/x86_64-linux-gnu/libmount.so.1": 45,
    "/lib/x86_64-linux-gnu/libselinux.so.1": 46,
    "/lib/x86_64-linux-gnu/libsystemd.so.0": 47,
    "/lib/x86_64-linux-gnu/libgssapi_krb5.so.2": 48,
    "/lib/x86_64-linux-gnu/libavahi-common.so.3": 49,
    "/lib/x86_64-linux-gnu/libavahi-client.so.3": 50,
    "/lib/x86_64-linux-gnu/libgnutls.so.30": 51,
    "/lib/x86_64-linux-gnu/libXau.so.6": 52,
    "/lib/x86_64-linux-gnu/libXdmcp.so.6": 53,
    "/lib/x86_64-linux-gnu/libXi.so.6": 54,
    "/lib/x86_64-linux-gnu/libXrender.so.1": 55,
    "/lib/x86_64-linux-gnu/libdrm.so.2": 56,
    "/lib/x86_64-linux-gnu/libpng16.so.16": 57,
    "/lib/x86_64-linux-gnu/libfontconfig.so.1": 58,
    "/lib/x86_64-linux-gnu/libfreetype.so.6": 59,
    "/lib/x86_64-linux-gnu/libxcb-render.so.0": 60,
    "/lib/x86_64-linux-gnu/libxcb-shm.so.0": 61,
    "/lib/x86_64-linux-gnu/libpixman-1.so.0": 62,
    "/lib/x86_64-linux-gnu/libfribidi.so.0": 63,
    "/lib/x86_64-linux-gnu/libthai.so.0": 64,
    "/lib/x86_64-linux-gnu/libharfbuzz.so.0": 65,
    "/lib/x86_64-linux-gnu/libcap.so.2": 66,
    "/lib/x86_64-linux-gnu/libblkid.so.1": 67,
    "/lib/x86_64-linux-gnu/libkrb5.so.3": 68,
    "/lib/x86_64-linux-gnu/libk5crypto.so.3": 69,
    "/lib/x86_64-linux-gnu/libcom_err.so.2": 70,
    "/lib/x86_64-linux-gnu/libkrb5support.so.0": 71,
    "/lib/x86_64-linux-gnu/libp11-kit.so.0": 72,
    "/lib/x86_64-linux-gnu/libidn2.so.0": 73,
    "/lib/x86_64-linux-gnu/libunistring.so.5": 74,
    "/lib/x86_64-linux-gnu/libtasn1.so.6": 75,
    "/lib/x86_64-linux-gnu/libhogweed.so.6": 76,
    "/lib/x86_64-linux-gnu/libnettle.so.8": 77,
    "/lib/x86_64-linux-gnu/libgmp.so.10": 78,
    "/lib/x86_64-linux-gnu/libbz2.so.1.0": 79,
    "/lib/x86_64-linux-gnu/libbrotlidec.so.1": 80,
    "/lib/x86_64-linux-gnu/libdatrie.so.1": 81,
    "/lib/x86_64-linux-gnu/libgraphite2.so.3": 82,
    "/lib/x86_64-linux-gnu/libkeyutils.so.1": 83,
    "/lib/x86_64-linux-gnu/libresolv.so.2": 84,
    "/lib/x86_64-linux-gnu/libbrotlicommon.so.1": 85,
    "/etc/gnutls/config": 86,
    "/opt/google/chrome/icudtl.dat": 87,
    "/etc/localtime": 88,
    "/home/ankush/.config/google-chrome/Consent To Send Stats": 89,
    "/etc/os-release": 90,
    "/home/ankush/.config/google-chrome/Crash Reports/settings.dat": 91,
    "/usr/share/locale/locale.alias": 92,
    "/opt/google/chrome/locales/en-US.pak": 93,
    "/home/ankush/.config/google-chrome/BrowserMetrics/BrowserMetrics-69CE922D-51C1.pma": 94,
    "/home/ankush/.config/google-chrome/Local State": 95,
    "/etc/machine-id": 96,
    "/home/ankush/.config/google-chrome/Variations": 97,
    "/usr/lib/x86_64-linux-gnu/gbm/dri_gbm.so": 98,
    "/lib/x86_64-linux-gnu/libgallium-25.0.7-0ubuntu0.25.04.2.so": 99,
    "/lib/x86_64-linux-gnu/libwayland-server.so.0": 100,
    "/lib/x86_64-linux-gnu/libLLVM.so.20.1": 101,
    "/lib/x86_64-linux-gnu/libzstd.so.1": 102,
    "/lib/x86_64-linux-gnu/libsensors.so.5": 103,
    "/lib/x86_64-linux-gnu/libxcb-randr.so.0": 104,
    "/lib/x86_64-linux-gnu/libxcb-sync.so.1": 105,
    "/lib/x86_64-linux-gnu/libxcb-present.so.0": 106,
    "/lib/x86_64-linux-gnu/libxshmfence.so.1": 107,
    "/lib/x86_64-linux-gnu/libxcb-xfixes.so.0": 108,
    "/lib/x86_64-linux-gnu/libxcb-dri3.so.0": 109,
    "/lib/x86_64-linux-gnu/libelf.so.1": 110,
    "/lib/x86_64-linux-gnu/libdrm_amdgpu.so.1": 111,
    "/lib/x86_64-linux-gnu/libdrm_intel.so.1": 112,
    "/lib/x86_64-linux-gnu/libX11-xcb.so.1": 113,
    "/lib/x86_64-linux-gnu/libstdc++.so.6": 114,
    "/lib/x86_64-linux-gnu/libedit.so.2": 115,
    "/lib/x86_64-linux-gnu/libxml2.so.2": 116,
    "/lib/x86_64-linux-gnu/libpciaccess.so.0": 117,
    "/lib/x86_64-linux-gnu/libbsd.so.0": 118,
    "/lib/x86_64-linux-gnu/liblzma.so.5": 119,
    "/lib/x86_64-linux-gnu/libmd.so.0": 120,
    "/usr/share/drirc.d": 121,
    "/usr/share/drirc.d/00-mesa-defaults.conf": 122,
    "/usr/share/drirc.d/00-radv-defaults.conf": 123,
    "/opt/google/chrome/chrome_100_percent.pak": 124,
    "/opt/google/chrome/chrome_200_percent.pak": 125,
    "/opt/google/chrome/resources.pak": 126,
    "/usr/share/glib-2.0/schemas/gschemas.compiled": 127,
    "/lib/x86_64-linux-gnu/libgtk-3.so.0": 128,
    "/lib/x86_64-linux-gnu/libgtk-4.so.1": 129,
    "/lib/x86_64-linux-gnu/libpangocairo-1.0.so.0": 130,
    "/lib/x86_64-linux-gnu/libharfbuzz-subset.so.0": 131,
    "/lib/x86_64-linux-gnu/libcairo-gobject.so.2": 132,
    "/lib/x86_64-linux-gnu/libgdk_pixbuf-2.0.so.0": 133,
    "/lib/x86_64-linux-gnu/libepoxy.so.0": 134,
    "/lib/x86_64-linux-gnu/libgraphene-1.0.so.0": 135,
    "/lib/x86_64-linux-gnu/libpangoft2-1.0.so.0": 136,
    "/lib/x86_64-linux-gnu/libvulkan.so.1": 137,
    "/lib/x86_64-linux-gnu/libtiff.so.6": 138,
    "/lib/x86_64-linux-gnu/libjpeg.so.8": 139,
    "/lib/x86_64-linux-gnu/libwayland-client.so.0": 140,
    "/lib/x86_64-linux-gnu/libwayland-egl.so.1": 141,
    "/lib/x86_64-linux-gnu/libXcursor.so.1": 142,
    "/lib/x86_64-linux-gnu/libXinerama.so.1": 143,
    "/lib/x86_64-linux-gnu/libcairo-script-interpreter.so.2": 144,
    "/lib/x86_64-linux-gnu/libwebp.so.7": 145,
    "/lib/x86_64-linux-gnu/libLerc.so.4": 146,
    "/lib/x86_64-linux-gnu/libjbig.so.0": 147,
    "/lib/x86_64-linux-gnu/libdeflate.so.0": 148,
    "/lib/x86_64-linux-gnu/liblzo2.so.2": 149,
    "/lib/x86_64-linux-gnu/libsharpyuv.so.0": 150,
    "/etc/fonts/fonts.conf": 151,
    "/etc/fonts/conf.d": 152,
    "/usr/share/fontconfig/conf.avail/10-hinting-slight.conf": 153,
    "/usr/share/fontconfig/conf.avail/10-scale-bitmap-fonts.conf": 154,
    "/usr/share/fontconfig/conf.avail/10-sub-pixel-rgb.conf": 155,
    "/usr/share/fontconfig/conf.avail/10-yes-antialias.conf": 156,
    "/usr/share/fontconfig/conf.avail/11-lcdfilter-default.conf": 157,
    "/etc/fonts/conf.avail/20-unhint-small-dejavu-lgc-sans-mono.conf": 158,
    "/etc/fonts/conf.avail/20-unhint-small-dejavu-lgc-sans.conf": 159,
    "/etc/fonts/conf.avail/20-unhint-small-dejavu-lgc-serif.conf": 160,
    "/etc/fonts/conf.avail/20-unhint-small-dejavu-sans-mono.conf": 161,
    "/etc/fonts/conf.avail/20-unhint-small-dejavu-sans.conf": 162,
    "/etc/fonts/conf.avail/20-unhint-small-dejavu-serif.conf": 163,
    "/usr/share/fontconfig/conf.avail/20-unhint-small-vera.conf": 164,
    "/usr/share/fontconfig/conf.avail/30-cjk-aliases.conf": 165,
    "/usr/share/fontconfig/conf.avail/30-metric-aliases.conf": 166,
    "/usr/share/fontconfig/conf.avail/30-opensymbol.conf": 167,
    "/usr/share/fontconfig/conf.avail/40-nonlatin.conf": 168,
    "/usr/share/fontconfig/conf.avail/45-generic.conf": 169,
    "/usr/share/fontconfig/conf.avail/45-latin.conf": 170,
    "/usr/share/fontconfig/conf.avail/48-spacing.conf": 171,
    "/usr/share/fontconfig/conf.avail/49-sansserif.conf": 172,
    "/usr/share/fontconfig/conf.avail/50-user.conf": 173,
    "/usr/share/fontconfig/conf.avail/51-local.conf": 174,
    "/usr/share/fontconfig/conf.avail/56-language-selector-prefer.conf": 175,
    "/etc/fonts/conf.avail/57-dejavu-sans-mono.conf": 176,
    "/etc/fonts/conf.avail/57-dejavu-sans.conf": 177,
    "/etc/fonts/conf.avail/57-dejavu-serif.conf": 178,
    "/etc/fonts/conf.avail/58-dejavu-lgc-sans-mono.conf": 179,
    "/etc/fonts/conf.avail/58-dejavu-lgc-sans.conf": 180,
    "/etc/fonts/conf.avail/58-dejavu-lgc-serif.conf": 181,
    "/usr/share/fontconfig/conf.avail/60-generic.conf": 182,
    "/usr/share/fontconfig/conf.avail/60-latin.conf": 183,
    "/usr/share/fontconfig/conf.avail/urw-bookman.conf": 184,
    "/usr/share/fontconfig/conf.avail/urw-c059.conf": 185,
    "/usr/share/fontconfig/conf.avail/urw-d050000l.conf": 186,
    "/usr/share/fontconfig/conf.avail/urw-fallback-backwards.conf": 187,
    "/usr/share/fontconfig/conf.avail/urw-fallback-generics.conf": 188,
    "/usr/share/fontconfig/conf.avail/urw-gothic.conf": 189,
    "/usr/share/fontconfig/conf.avail/urw-nimbus-mono-ps.conf": 190,
    "/usr/share/fontconfig/conf.avail/urw-nimbus-roman.conf": 191,
    "/usr/share/fontconfig/conf.avail/urw-nimbus-sans.conf": 192,
    "/usr/share/fontconfig/conf.avail/urw-p052.conf": 193,
    "/usr/share/fontconfig/conf.avail/urw-standard-symbols-ps.conf": 194,
    "/usr/share/fontconfig/conf.avail/urw-z003.conf": 195,
    "/usr/share/fontconfig/conf.avail/64-language-selector-cjk-prefer.conf": 196,
    "/etc/fonts/conf.avail/65-droid-sans-fallback.conf": 197,
    "/usr/share/fontconfig/conf.avail/65-fonts-persian.conf": 198,
    "/usr/share/fontconfig/conf.avail/65-nonlatin.conf": 199,
    "/usr/share/fontconfig/conf.avail/69-language-selector-ja.conf": 200,
    "/usr/share/fontconfig/conf.avail/69-language-selector-zh-cn.conf": 201,
    "/usr/share/fontconfig/conf.avail/69-language-selector-zh-hk.conf": 202,
    "/usr/share/fontconfig/conf.avail/69-language-selector-zh-mo.conf": 203,
    "/usr/share/fontconfig/conf.avail/69-language-selector-zh-sg.conf": 204,
    "/usr/share/fontconfig/conf.avail/69-language-selector-zh-tw.conf": 205,
    "/usr/share/fontconfig/conf.avail/69-unifont.conf": 206,
    "/usr/share/fontconfig/conf.avail/70-fonts-noto-cjk.conf": 207,
    "/usr/share/fontconfig/conf.avail/70-no-bitmaps-except-emoji.conf": 208,
    "/usr/share/fontconfig/conf.avail/71-ubuntulegacy.conf": 209,
    "/usr/share/fontconfig/conf.avail/80-delicious.conf": 210,
    "/usr/share/fontconfig/conf.avail/90-fonts-linux-libertine.conf": 211,
    "/usr/share/fontconfig/conf.avail/90-synthetic.conf": 212,
    "/usr/share/fontconfig/conf.avail/99-language-selector-zh.conf": 213,
    "/usr/share/fontconfig/conf.avail": 214,
    "/usr/share/fontconfig/conf.avail/05-reset-dirs-sample.conf": 215,
    "/usr/share/fontconfig/conf.avail/09-autohint-if-no-hinting.conf": 216,
    "/usr/share/fontconfig/conf.avail/10-autohint.conf": 217,
    "/usr/share/fontconfig/conf.avail/10-hinting-full.conf": 218,
    "/usr/share/fontconfig/conf.avail/10-hinting-medium.conf": 219,
    "/usr/share/fontconfig/conf.avail/10-hinting-none.conf": 220,
    "/usr/share/fontconfig/conf.avail/10-no-antialias.conf": 221,
    "/usr/share/fontconfig/conf.avail/10-sub-pixel-bgr.conf": 222,
    "/usr/share/fontconfig/conf.avail/10-sub-pixel-none.conf": 223,
    "/usr/share/fontconfig/conf.avail/10-sub-pixel-vbgr.conf": 224,
    "/usr/share/fontconfig/conf.avail/10-sub-pixel-vrgb.conf": 225,
    "/usr/share/fontconfig/conf.avail/10-unhinted.conf": 226,
    "/usr/share/fontconfig/conf.avail/11-lcdfilter-legacy.conf": 227,
    "/usr/share/fontconfig/conf.avail/11-lcdfilter-light.conf": 228,
    "/usr/share/fontconfig/conf.avail/11-lcdfilter-none.conf": 229,
    "/usr/share/fontconfig/conf.avail/25-unhint-nonlatin.conf": 230,
    "/usr/share/fontconfig/conf.avail/35-lang-normalize.conf": 231,
    "/usr/share/fontconfig/conf.avail/53-monospace-lcd-filter.conf": 232,
    "/usr/share/fontconfig/conf.avail/65-khmer.conf": 233,
    "/usr/share/fontconfig/conf.avail/70-force-bitmaps.conf": 234,
    "/usr/share/fontconfig/conf.avail/70-no-bitmaps-and-emoji.conf": 235,
    "/usr/share/fontconfig/conf.avail/70-no-bitmaps.conf": 236,
    "/usr/share/fontconfig/conf.avail/70-yes-bitmaps.conf": 237,
    "/usr/local/share/fonts": 238,
    "/home/ankush/.cache/fontconfig/4c599c202bc5c08e2d34565a40eac3b2-le64.cache-11": 239,
    "/usr/share/fonts": 240,
    "/home/ankush/.cache/fontconfig/3830d5c3ddfd5cd38a049b759396e72e-le64.cache-11": 241,
    "/usr/share/fonts/X11": 242,
    "/home/ankush/.cache/fontconfig/c855463f699352c367813e37f3f70ea7-le64.cache-11": 243,
    "/usr/share/fonts/cMap": 244,
    "/home/ankush/.cache/fontconfig/32b6488e5b8292a2e95c79d947e009e8-le64.cache-11": 245,
    "/usr/share/fonts/cmap": 246,
    "/home/ankush/.cache/fontconfig/57e423e26b20ab21d0f2f29c145174c3-le64.cache-11": 247,
    "/usr/share/fonts/opentype": 248,
    "/home/ankush/.cache/fontconfig/573ec803664ed168555e0e8b6d0f0c7f-le64.cache-11": 249,
    "/usr/share/fonts/truetype": 250,
    "/home/ankush/.cache/fontconfig/7ef2298fde41cc6eeb7af42e48b7d293-le64.cache-11": 251,
    "/usr/share/fonts/type1": 252,
    "/home/ankush/.cache/fontconfig/d82eb4fd963d448e2fcb7d7b793b5df3-le64.cache-11": 253,
    "/usr/share/fonts/X11/Type1": 254,
    "/home/ankush/.cache/fontconfig/e13b20fdb08344e0e664864cc2ede53d-le64.cache-11": 255,
    "/usr/share/fonts/X11/encodings": 256,
    "/home/ankush/.cache/fontconfig/707971e003b4ae6c8121c3a920e507f5-le64.cache-11": 257,
    "/usr/share/fonts/X11/misc": 258,
    "/home/ankush/.cache/fontconfig/cabbd14511b9e8a55e92af97fb3a0461-le64.cache-11": 259,
    "/usr/share/fonts/X11/util": 260,
    "/home/ankush/.cache/fontconfig/fe547fea3a41b43a38975d292a2b19c7-le64.cache-11": 261,
    "/usr/share/fonts/cmap/adobe-cns1": 262,
    "/home/ankush/.cache/fontconfig/f1f2465696798768e9653f19e17ccdc8-le64.cache-11": 263,
    "/usr/share/fonts/cmap/adobe-gb1": 264,
    "/home/ankush/.cache/fontconfig/95530828ff6c81d309f8258d8d02a23e-le64.cache-11": 265,
    "/usr/share/fonts/cmap/adobe-japan1": 266,
    "/home/ankush/.cache/fontconfig/d3e5c4ee2ceb1fc347f91d4cefc53bc0-le64.cache-11": 267,
    "/usr/share/fonts/cmap/adobe-japan2": 268,
    "/home/ankush/.cache/fontconfig/e52a45a1c8c8fe895fc0fc8c4e6999b8-le64.cache-11": 269,
    "/usr/share/fonts/cmap/adobe-korea1": 270,
    "/home/ankush/.cache/fontconfig/188ac73a183f12857f63bb60a4a6d603-le64.cache-11": 271,
    "/usr/share/fonts/opentype/linux-libertine": 272,
    "/home/ankush/.cache/fontconfig/53d14c92082a93e67d5078324eb314ca-le64.cache-11": 273,
    "/usr/share/fonts/opentype/noto": 274,
    "/home/ankush/.cache/fontconfig/9b89f8e3dae116d678bbf48e5f21f69b-le64.cache-11": 275,
    "/usr/share/fonts/opentype/urw-base35": 276,
    "/home/ankush/.cache/fontconfig/6cc790b63b123a6a96ee260fcdad32a9-le64.cache-11": 277,
    "/usr/share/fonts/truetype/crosextra": 278,
    "/home/ankush/.cache/fontconfig/246184dc75a16901ca37d96895904249-le64.cache-11": 279,
    "/usr/share/fonts/truetype/dejavu": 280,
    "/home/ankush/.cache/fontconfig/d589a48862398ed80a3d6066f4f56f4c-le64.cache-11": 281,
    "/usr/share/fonts/truetype/droid": 282,
    "/home/ankush/.cache/fontconfig/3f7329c5293ffd510edef78f73874cfd-le64.cache-11": 283,
    "/usr/share/fonts/truetype/gentium": 284,
    "/home/ankush/.cache/fontconfig/4b14b093aebc79c320de5e86ae1d3314-le64.cache-11": 285,
    "/usr/share/fonts/truetype/gentium-basic": 286,
    "/home/ankush/.cache/fontconfig/e49e89034d371f0f9de17aab02136486-le64.cache-11": 287,
    "/usr/share/fonts/truetype/liberation": 288,
    "/home/ankush/.cache/fontconfig/3047814df9a2f067bd2d96a2b9c36e5a-le64.cache-11": 289,
    "/usr/share/fonts/truetype/libreoffice": 290,
    "/home/ankush/.cache/fontconfig/da43223dd54fb3bb4243ae19d4b583b2-le64.cache-11": 291,
    "/usr/share/fonts/truetype/noto": 292,
    "/home/ankush/.cache/fontconfig/0bd3dc0958fa2205aaaa8ebb13e2872b-le64.cache-11": 293,
    "/usr/share/fonts/truetype/ubuntu": 294,
    "/home/ankush/.cache/fontconfig/2300eef321c393bfd76478a5c0e95b23-le64.cache-11": 295,
    "/usr/share/fonts/type1/urw-base35": 296,
    "/home/ankush/.cache/fontconfig/a4e60e8d1e10d2fdff3fe3037a1845fb-le64.cache-11": 297,
    "/usr/share/fonts/X11/encodings/large": 298,
    "/home/ankush/.cache/fontconfig/6333f38776742d18e214673cd2c24e34-le64.cache-11": 299,
    "/usr/lib/x86_64-linux-gnu/gtk-4.0/4.0.0/printbackends": 300,
    "/usr/lib/x86_64-linux-gnu/gtk-4.0/4.0.0/printbackends/giomodule.cache": 301,
    "/usr/lib/x86_64-linux-gnu/gtk-4.0/4.0.0/immodules": 302,
    "/usr/lib/x86_64-linux-gnu/gtk-4.0/4.0.0/immodules/libim-ibus.so": 303,
    "/lib/x86_64-linux-gnu/libibus-1.0.so.5": 304,
    "/usr/lib/x86_64-linux-gnu/gtk-4.0/4.0.0/media": 305,
    "/usr/lib/x86_64-linux-gnu/gtk-4.0/4.0.0/media/libmedia-gstreamer.so": 306,
    "/lib/x86_64-linux-gnu/libgstreamer-1.0.so.0": 307,
    "/lib/x86_64-linux-gnu/libgstvideo-1.0.so.0": 308,
    "/lib/x86_64-linux-gnu/libgsttag-1.0.so.0": 309,
    "/lib/x86_64-linux-gnu/libgstpbutils-1.0.so.0": 310,
    "/lib/x86_64-linux-gnu/libgstgl-1.0.so.0": 311,
    "/lib/x86_64-linux-gnu/libgstallocators-1.0.so.0": 312,
    "/lib/x86_64-linux-gnu/libgstbase-1.0.so.0": 313,
    "/lib/x86_64-linux-gnu/liborc-0.4.so.0": 314,
    "/lib/x86_64-linux-gnu/libgstaudio-1.0.so.0": 315,
    "/lib/x86_64-linux-gnu/libGL.so.1": 316,
    "/lib/x86_64-linux-gnu/libEGL.so.1": 317,
    "/lib/x86_64-linux-gnu/libwayland-cursor.so.0": 318,
    "/lib/x86_64-linux-gnu/libgudev-1.0.so.0": 319,
    "/lib/x86_64-linux-gnu/libGLdispatch.so.0": 320,
    "/lib/x86_64-linux-gnu/libGLX.so.0": 321,
    "/usr/share/X11/xkb/rules/evdev": 322,
    "/usr/share/X11/xkb/keycodes/evdev": 323,
    "/usr/share/X11/xkb/keycodes/aliases": 324,
    "/usr/share/X11/xkb/types/complete": 325,
    "/usr/share/X11/xkb/types/basic": 326,
    "/usr/share/X11/xkb/types/pc": 327,
    "/usr/share/X11/xkb/types/iso9995": 328,
    "/usr/share/X11/xkb/types/extra": 329,
    "/usr/share/X11/xkb/types/level5": 330,
    "/usr/share/X11/xkb/types/numpad": 331,
    "/usr/share/X11/xkb/types/mousekeys": 332,
    "/usr/share/X11/xkb/compat/complete": 333,
    "/usr/share/X11/xkb/compat/basic": 334,
    "/usr/share/X11/xkb/compat/ledcaps": 335,
    "/usr/share/X11/xkb/compat/lednum": 336,
    "/usr/share/X11/xkb/compat/iso9995": 337,
    "/usr/share/X11/xkb/compat/mousekeys": 338,
    "/usr/share/X11/xkb/compat/accessx": 339,
    "/usr/share/X11/xkb/compat/misc": 340,
    "/usr/share/X11/xkb/compat/ledscroll": 341,
    "/usr/share/X11/xkb/compat/xfree86": 342,
    "/usr/share/X11/xkb/compat/level5": 343,
    "/usr/share/X11/xkb/compat/caps": 344,
    "/usr/share/X11/xkb/symbols/pc": 345,
    "/usr/share/X11/xkb/symbols/srvr_ctrl": 346,
    "/usr/share/X11/xkb/symbols/keypad": 347,
    "/usr/share/X11/xkb/symbols/us": 348,
    "/usr/share/X11/xkb/symbols/inet": 349,
    "/usr/share/themes/Yaru/gtk-4.0/gtk.gresource": 350,
    "/usr/lib/x86_64-linux-gnu/gio/modules": 351,
    "/usr/lib/x86_64-linux-gnu/gio/modules/giomodule.cache": 352,
    "/usr/lib/x86_64-linux-gnu/gio/modules/libgvfsdbus.so": 353,
    "/usr/lib/x86_64-linux-gnu/gvfs/libgvfscommon.so": 354,
    "/usr/share/themes/Yaru/gtk-4.0/gtk.css": 355,
    "/usr/lib/x86_64-linux-gnu/gdk-pixbuf-2.0/2.10.0/loaders.cache": 356,
    "/usr/lib/x86_64-linux-gnu/gio/modules/libdconfsettings.so": 357,
    "/home/ankush/.config/dconf/user": 358,
    "/opt/google/chrome/WidevineCdm/manifest.json": 359,
    "/home/ankush/.config/google-chrome/WidevineCdm/latest-component-updated-widevine-cdm": 360,
    "/home/ankush/.config/user-dirs.dirs": 361,
    "/lib/x86_64-linux-gnu/libsecret-1.so.0": 362,
    "/lib/x86_64-linux-gnu/libgcrypt.so.20": 363,
    "/lib/x86_64-linux-gnu/libgpg-error.so.0": 364,
    "/home/ankush/.config/google-chrome/Last Version": 365,
    "/home/ankush/.config/google-chrome/System Profile/Preferences": 366,
    "/home/ankush/.config/google-chrome/System Profile/Secure Preferences": 367,
    "/usr/share/fonts/truetype/ubuntu/UbuntuSans[wdth,wght].ttf": 368,
    "/usr/share/fonts/truetype/liberation/LiberationSans-Regular.ttf": 369,
    "/home/ankush/.config/google-chrome/BrowserMetrics/BrowserMetrics-69CE923C-52FC.pma": 370,
    "/home/ankush/.config/google-chrome/CrashpadMetrics.pma": 371,
    "/home/ankush/.config/google-chrome/BrowserMetrics/BrowserMetrics-69CE9246-53FA.pma": 372,
    "/home/ankush/.config/google-chrome/BrowserMetrics/BrowserMetrics-69CE9250-5532.pma": 373,
    "/home/ankush/.config/google-chrome/BrowserMetrics/BrowserMetrics-69CE925B-5660.pma": 374,
    "/home/ankush/.config/google-chrome/BrowserMetrics/BrowserMetrics-69CE9264-5796.pma": 375,
    "/home/ankush/.config/google-chrome/BrowserMetrics/BrowserMetrics-69CE926E-58C6.pma": 376,
    "/home/ankush/.config/google-chrome/BrowserMetrics/BrowserMetrics-69CE9279-5A01.pma": 377,
    "/home/ankush/.config/google-chrome/BrowserMetrics/BrowserMetrics-69CE9283-5B30.pma": 378,
    "/home/ankush/.config/google-chrome/BrowserMetrics/BrowserMetrics-69CE928D-5C66.pma": 379,
    "/home/ankush/.config/google-chrome/BrowserMetrics/BrowserMetrics-69CE92EA-630B.pma": 380,
    "/home/ankush/.config/google-chrome/BrowserMetrics/BrowserMetrics-69CE93E6-659A.pma": 381,
    "/home/ankush/.config/google-chrome/BrowserMetrics/BrowserMetrics-69CEA682-AC5F.pma": 382,
    "/home/ankush/.config/google-chrome/BrowserMetrics/BrowserMetrics-69CEA691-ACFD.pma": 383
}