{
    "<PAD>": 0,
    "<UNK>": 1,
    "/etc/ld.so.cache": 2,
    "/lib/x86_64-linux-gnu/libgimpbase-3.0.so.0": 3,
    "/lib/x86_64-linux-gnu/libgimpcolor-3.0.so.0": 4,
    "/lib/x86_64-linux-gnu/libgimpconfig-3.0.so.0": 5,
    "/lib/x86_64-linux-gnu/libgimpmath-3.0.so.0": 6,
    "/lib/x86_64-linux-gnu/libgimpmodule-3.0.so.0": 7,
    "/lib/x86_64-linux-gnu/libgimpthumb-3.0.so.0": 8,
    "/lib/x86_64-linux-gnu/libgimpwidgets-3.0.so.0": 9,
    "/lib/x86_64-linux-gnu/libcairo.so.2": 10,
    "/lib/x86_64-linux-gnu/libgdk_pixbuf-2.0.so.0": 11,
    "/lib/x86_64-linux-gnu/libgobject-2.0.so.0": 12,
    "/lib/x86_64-linux-gnu/libglib-2.0.so.0": 13,
    "/lib/x86_64-linux-gnu/libgegl-0.4.so.0": 14,
    "/lib/x86_64-linux-gnu/libgegl-npd-0.4.so": 15,
    "/lib/x86_64-linux-gnu/libjson-glib-1.0.so.0": 16,
    "/lib/x86_64-linux-gnu/libgio-2.0.so.0": 17,
    "/lib/x86_64-linux-gnu/libbabl-0.1.so.0": 18,
    "/lib/x86_64-linux-gnu/libgexiv2.so.2": 19,
    "/lib/x86_64-linux-gnu/liblcms2.so.2": 20,
    "/lib/x86_64-linux-gnu/libpangocairo-1.0.so.0": 21,
    "/lib/x86_64-linux-gnu/libpango-1.0.so.0": 22,
    "/lib/x86_64-linux-gnu/libharfbuzz.so.0": 23,
    "/lib/x86_64-linux-gnu/libpangoft2-1.0.so.0": 24,
    "/lib/x86_64-linux-gnu/libfontconfig.so.1": 25,
    "/lib/x86_64-linux-gnu/libfreetype.so.6": 26,
    "/lib/x86_64-linux-gnu/libgtk-3.so.0": 27,
    "/lib/x86_64-linux-gnu/libgdk-3.so.0": 28,
    "/lib/x86_64-linux-gnu/libz.so.1": 29,
    "/lib/x86_64-linux-gnu/libmypaint-1.5.so.1": 30,
    "/lib/x86_64-linux-gnu/libappstream-glib.so.8": 31,
    "/lib/x86_64-linux-gnu/libarchive.so.13": 32,
    "/lib/x86_64-linux-gnu/libm.so.6": 33,
    "/lib/x86_64-linux-gnu/libc.so.6": 34,
    "/lib/x86_64-linux-gnu/libgmodule-2.0.so.0": 35,
    "/lib/x86_64-linux-gnu/libpng16.so.16": 36,
    "/lib/x86_64-linux-gnu/libX11.so.6": 37,
    "/lib/x86_64-linux-gnu/libXext.so.6": 38,
    "/lib/x86_64-linux-gnu/libXrender.so.1": 39,
    "/lib/x86_64-linux-gnu/libxcb.so.1": 40,
    "/lib/x86_64-linux-gnu/libxcb-render.so.0": 41,
    "/lib/x86_64-linux-gnu/libxcb-shm.so.0": 42,
    "/lib/x86_64-linux-gnu/libpixman-1.so.0": 43,
    "/lib/x86_64-linux-gnu/libjpeg.so.8": 44,
    "/lib/x86_64-linux-gnu/libffi.so.8": 45,
    "/lib/x86_64-linux-gnu/libatomic.so.1": 46,
    "/lib/x86_64-linux-gnu/libpcre2-8.so.0": 47,
    "/lib/x86_64-linux-gnu/libmount.so.1": 48,
    "/lib/x86_64-linux-gnu/libselinux.so.1": 49,
    "/lib/x86_64-linux-gnu/libexiv2.so.28": 50,
    "/lib/x86_64-linux-gnu/libstdc++.so.6": 51,
    "/lib/x86_64-linux-gnu/libgcc_s.so.1": 52,
    "/lib/x86_64-linux-gnu/libfribidi.so.0": 53,
    "/lib/x86_64-linux-gnu/libthai.so.0": 54,
    "/lib/x86_64-linux-gnu/libgraphite2.so.3": 55,
    "/lib/x86_64-linux-gnu/libexpat.so.1": 56,
    "/lib/x86_64-linux-gnu/libbz2.so.1.0": 57,
    "/lib/x86_64-linux-gnu/libbrotlidec.so.1": 58,
    "/lib/x86_64-linux-gnu/libcairo-gobject.so.2": 59,
    "/lib/x86_64-linux-gnu/libatk-1.0.so.0": 60,
    "/lib/x86_64-linux-gnu/libepoxy.so.0": 61,
    "/lib/x86_64-linux-gnu/libXi.so.6": 62,
    "/lib/x86_64-linux-gnu/libatk-bridge-2.0.so.0": 63,
    "/lib/x86_64-linux-gnu/libXfixes.so.3": 64,
    "/lib/x86_64-linux-gnu/libxkbcommon.so.0": 65,
    "/lib/x86_64-linux-gnu/libwayland-client.so.0": 66,
    "/lib/x86_64-linux-gnu/libwayland-cursor.so.0": 67,
    "/lib/x86_64-linux-gnu/libwayland-egl.so.1": 68,
    "/lib/x86_64-linux-gnu/libXcursor.so.1": 69,
    "/lib/x86_64-linux-gnu/libXdamage.so.1": 70,
    "/lib/x86_64-linux-gnu/libXcomposite.so.1": 71,
    "/lib/x86_64-linux-gnu/libXrandr.so.2": 72,
    "/lib/x86_64-linux-gnu/libXinerama.so.1": 73,
    "/lib/x86_64-linux-gnu/libjson-c.so.5": 74,
    "/lib/x86_64-linux-gnu/libgomp.so.1": 75,
    "/lib/x86_64-linux-gnu/libcurl-gnutls.so.4": 76,
    "/lib/x86_64-linux-gnu/libuuid.so.1": 77,
    "/lib/x86_64-linux-gnu/libyaml-0.so.2": 78,
    "/lib/x86_64-linux-gnu/libstemmer.so.0d": 79,
    "/lib/x86_64-linux-gnu/libnettle.so.8": 80,
    "/lib/x86_64-linux-gnu/libacl.so.1": 81,
    "/lib/x86_64-linux-gnu/liblzma.so.5": 82,
    "/lib/x86_64-linux-gnu/libzstd.so.1": 83,
    "/lib/x86_64-linux-gnu/liblz4.so.1": 84,
    "/lib/x86_64-linux-gnu/libxml2.so.2": 85,
    "/lib/x86_64-linux-gnu/libXau.so.6": 86,
    "/lib/x86_64-linux-gnu/libXdmcp.so.6": 87,
    "/lib/x86_64-linux-gnu/libblkid.so.1": 88,
    "/lib/x86_64-linux-gnu/libINIReader.so.0": 89,
    "/lib/x86_64-linux-gnu/libdatrie.so.1": 90,
    "/lib/x86_64-linux-gnu/libbrotlicommon.so.1": 91,
    "/lib/x86_64-linux-gnu/libatspi.so.0": 92,
    "/lib/x86_64-linux-gnu/libdbus-1.so.3": 93,
    "/lib/x86_64-linux-gnu/libnghttp2.so.14": 94,
    "/lib/x86_64-linux-gnu/libidn2.so.0": 95,
    "/lib/x86_64-linux-gnu/librtmp.so.1": 96,
    "/lib/x86_64-linux-gnu/libssh2.so.1": 97,
    "/lib/x86_64-linux-gnu/libpsl.so.5": 98,
    "/lib/x86_64-linux-gnu/libgnutls.so.30": 99,
    "/lib/x86_64-linux-gnu/libgssapi_krb5.so.2": 100,
    "/lib/x86_64-linux-gnu/libldap.so.2": 101,
    "/lib/x86_64-linux-gnu/liblber.so.2": 102,
    "/lib/x86_64-linux-gnu/libxxhash.so.0": 103,
    "/lib/x86_64-linux-gnu/libinih.so.1": 104,
    "/lib/x86_64-linux-gnu/libsystemd.so.0": 105,
    "/lib/x86_64-linux-gnu/libunistring.so.5": 106,
    "/lib/x86_64-linux-gnu/libhogweed.so.6": 107,
    "/lib/x86_64-linux-gnu/libgmp.so.10": 108,
    "/lib/x86_64-linux-gnu/libcrypto.so.3": 109,
    "/lib/x86_64-linux-gnu/libp11-kit.so.0": 110,
    "/lib/x86_64-linux-gnu/libtasn1.so.6": 111,
    "/lib/x86_64-linux-gnu/libkrb5.so.3": 112,
    "/lib/x86_64-linux-gnu/libk5crypto.so.3": 113,
    "/lib/x86_64-linux-gnu/libcom_err.so.2": 114,
    "/lib/x86_64-linux-gnu/libkrb5support.so.0": 115,
    "/lib/x86_64-linux-gnu/libsasl2.so.2": 116,
    "/lib/x86_64-linux-gnu/libssl.so.3": 117,
    "/lib/x86_64-linux-gnu/libcap.so.2": 118,
    "/lib/x86_64-linux-gnu/libkeyutils.so.1": 119,
    "/lib/x86_64-linux-gnu/libresolv.so.2": 120,
    "/etc/gnutls/config": 121,
    "/usr/lib/locale/locale-archive": 122,
    "/usr/share/locale/locale.alias": 123,
    "/usr/share/locale-langpack/en/LC_MESSAGES/gtk30.mo": 124,
    "/usr/lib/x86_64-linux-gnu/gio/modules": 125,
    "/usr/lib/x86_64-linux-gnu/gio/modules/giomodule.cache": 126,
    "/usr/lib/x86_64-linux-gnu/gio/modules/libgvfsdbus.so": 127,
    "/usr/lib/x86_64-linux-gnu/gvfs/libgvfscommon.so": 128,
    "/etc/gimp/3.0/gimprc": 129,
    "/home/ankush/.config/GIMP/3.0/gimprc": 130,
    "/usr/lib/x86_64-linux-gnu/babl-0.1": 131,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/HSL.so": 132,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v3-u16.so": 133,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/HCY.so": 134,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/gegl-fixups.so": 135,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v3-simple.so": 136,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/sse4-int8.so": 137,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v3-u32.so": 138,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/u16.so": 139,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/naive-CMYK.so": 140,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/cairo.so": 141,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v2-float.so": 142,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v2-u16.so": 143,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/gggl.so": 144,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/HSV.so": 145,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/simple.so": 146,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/grey.so": 147,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/fast-float.so": 148,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v2-u32.so": 149,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/sse2-float.so": 150,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/sse2-int8.so": 151,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v2-double.so": 152,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/gggl-table.so": 153,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/ycbcr.so": 154,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/sse2-int16.so": 155,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v2-gggl.so": 156,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/u32.so": 157,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v2-gggl-lies.so": 158,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/formats.so": 159,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/gimp-8bit.so": 160,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v3-CIE.so": 161,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v3-grey.so": 162,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/half.so": 163,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/gggl-table-lies.so": 164,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v2-gegl-fixups.so": 165,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/gggl-lies.so": 166,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v3-gggl-lies.so": 167,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/double.so": 168,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/oklab.so": 169,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v3-double.so": 170,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/avx2-int8.so": 171,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v3-float.so": 172,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v2-ycbcr.so": 173,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v3-ycbcr.so": 174,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/CIE.so": 175,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/two-table.so": 176,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v3-gegl-fixups.so": 177,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/float.so": 178,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v2-CIE.so": 179,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v2-cairo.so": 180,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v3-cairo.so": 181,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v2-grey.so": 182,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/sse-half.so": 183,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v3-gggl.so": 184,
    "/usr/lib/x86_64-linux-gnu/babl-0.1/x86-64-v2-simple.so": 185,
    "/home/ankush/.cache/gegl-0.4/swap": 186,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4": 187,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/pdf-load.so": 188,
    "/lib/x86_64-linux-gnu/libpoppler-glib.so.8": 189,
    "/lib/x86_64-linux-gnu/libpoppler.so.147": 190,
    "/lib/x86_64-linux-gnu/libgpgmepp.so.6": 191,
    "/lib/x86_64-linux-gnu/libopenjp2.so.7": 192,
    "/lib/x86_64-linux-gnu/libtiff.so.6": 193,
    "/lib/x86_64-linux-gnu/libnss3.so": 194,
    "/lib/x86_64-linux-gnu/libsmime3.so": 195,
    "/lib/x86_64-linux-gnu/libplc4.so": 196,
    "/lib/x86_64-linux-gnu/libnspr4.so": 197,
    "/lib/x86_64-linux-gnu/libgpgme.so.11": 198,
    "/lib/x86_64-linux-gnu/libwebp.so.7": 199,
    "/lib/x86_64-linux-gnu/libLerc.so.4": 200,
    "/lib/x86_64-linux-gnu/libjbig.so.0": 201,
    "/lib/x86_64-linux-gnu/libdeflate.so.0": 202,
    "/lib/x86_64-linux-gnu/libnssutil3.so": 203,
    "/lib/x86_64-linux-gnu/libplds4.so": 204,
    "/lib/x86_64-linux-gnu/libassuan.so.9": 205,
    "/lib/x86_64-linux-gnu/libgpg-error.so.0": 206,
    "/lib/x86_64-linux-gnu/libsharpyuv.so.0": 207,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/svg-load.so": 208,
    "/lib/x86_64-linux-gnu/librsvg-2.so.2": 209,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/gegl-core.so": 210,
    "/home/ankush/.local/share/gegl-0.4/plug-ins": 211,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/raw-load.so": 212,
    "/lib/x86_64-linux-gnu/libraw.so.23": 213,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/gegl-generated.so": 214,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/gif-load.so": 215,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/gegl-common-gpl3.so": 216,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/webp-load.so": 217,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/gegl-common.so": 218,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/npy-save.so": 219,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/webp-save.so": 220,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/jpg-load.so": 221,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/pixbuf-save.so": 222,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/seamless-clone-compose.so": 223,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/transformops.so": 224,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/path.so": 225,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/png-save.so": 226,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/npd.so": 227,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/jpg-save.so": 228,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/rgbe-load.so": 229,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/pixbuf-load.so": 230,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/ppm-load.so": 231,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/exr-save.so": 232,
    "/lib/x86_64-linux-gnu/libOpenEXR-3_1.so.30": 233,
    "/lib/x86_64-linux-gnu/libImath-3_1.so.29": 234,
    "/lib/x86_64-linux-gnu/libIlmThread-3_1.so.30": 235,
    "/lib/x86_64-linux-gnu/libIex-3_1.so.30": 236,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/text.so": 237,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/tiff-save.so": 238,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/rgbe-save.so": 239,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/v4l.so": 240,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/lcms-from-profile.so": 241,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/exr-load.so": 242,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/tiff-load.so": 243,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/ppm-save.so": 244,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/vector-stroke.so": 245,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/vector-fill.so": 246,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/png-load.so": 247,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/gegl-common-cxx.so": 248,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/matting-levin.so": 249,
    "/lib/x86_64-linux-gnu/libumfpack.so.6": 250,
    "/lib/x86_64-linux-gnu/libcholmod.so.5": 251,
    "/lib/x86_64-linux-gnu/libblas.so.3": 252,
    "/lib/x86_64-linux-gnu/libamd.so.3": 253,
    "/lib/x86_64-linux-gnu/libsuitesparseconfig.so.7": 254,
    "/lib/x86_64-linux-gnu/libcolamd.so.3": 255,
    "/lib/x86_64-linux-gnu/libcamd.so.3": 256,
    "/lib/x86_64-linux-gnu/libccolamd.so.3": 257,
    "/lib/x86_64-linux-gnu/liblapack.so.3": 258,
    "/lib/x86_64-linux-gnu/libgfortran.so.5": 259,
    "/lib/x86_64-linux-gnu/libmvec.so.1": 260,
    "/usr/lib/x86_64-linux-gnu/gegl-0.4/seamless-clone.so": 261,
    "/lib/x86_64-linux-gnu/libgegl-sc-0.4.so": 262,
    "/usr/share/glib-2.0/schemas/gschemas.compiled": 263,
    "/usr/lib/x86_64-linux-gnu/gio/modules/libdconfsettings.so": 264,
    "/home/ankush/.config/dconf/user": 265,
    "/usr/share/icons/Yaru/cursors/": 266,
    "/usr/share/icons/Yaru/cursors///closedhand": 267,
    "/usr/share/icons/Yaru/cursors///dnd-no-drop.cur": 268,
    "/usr/share/icons/Yaru/cursors///size-ver": 269,
    "/usr/share/icons/Yaru/cursors///wayland-cursor.cur": 270,
    "/usr/share/icons/Yaru/cursors///cross_reverse.cur": 271,
    "/usr/share/icons/Yaru/cursors///lr_angle.cur": 272,
    "/usr/share/icons/Yaru/cursors///vertical-text": 273,
    "/usr/share/icons/Yaru/cursors///left_ptr.cur": 274,
    "/usr/share/icons/Yaru/cursors///hand": 275,
    "/usr/share/icons/Yaru/cursors///context-menu": 276,
    "/usr/share/icons/Yaru/cursors///question_arrow": 277,
    "/usr/share/icons/Yaru/cursors///size-hor.cur": 278,
    "/usr/share/icons/Yaru/cursors///whats_this.cur": 279,
    "/usr/share/icons/Yaru/cursors///size-hor": 280,
    "/usr/share/icons/Yaru/cursors///sw-resize": 281,
    "/usr/share/icons/Yaru/cursors///3ecb610c1bf2410f44200f48c40d3599": 282,
    "/usr/share/icons/Yaru/cursors///w-resize": 283,
    "/usr/share/icons/Yaru/cursors///ns-resize.cur": 284,
    "/usr/share/icons/Yaru/cursors///size-fdiag.cur": 285,
    "/usr/share/icons/Yaru/cursors///se-resize": 286,
    "/usr/share/icons/Yaru/cursors///top_left_arrow": 287,
    "/usr/share/icons/Yaru/cursors///00000000000000020006000e7e9ffc3f.ani": 288,
    "/usr/share/icons/Yaru/cursors///top_tee.cur": 289,
    "/usr/share/icons/Yaru/cursors///e29285e634086352946a0e7090d73106": 290,
    "/usr/share/icons/Yaru/cursors///zoom-in.cur": 291,
    "/usr/share/icons/Yaru/cursors///tcross.cur": 292,
    "/usr/share/icons/Yaru/cursors///bottom_side.cur": 293,
    "/usr/share/icons/Yaru/cursors///ll_angle.cur": 294,
    "/usr/share/icons/Yaru/cursors///640fb0e74195791501fd1ed57b41487f": 295,
    "/usr/share/icons/Yaru/cursors///dnd-ask": 296,
    "/usr/share/icons/Yaru/cursors///top_right_corner": 297,
    "/usr/share/icons/Yaru/cursors///left_side": 298,
    "/usr/share/icons/Yaru/cursors///help.cur": 299,
    "/usr/share/icons/Yaru/cursors///sb_v_double_arrow": 300,
    "/usr/share/icons/Yaru/cursors///v_double_arrow.cur": 301,
    "/usr/share/icons/Yaru/cursors///a2a266d0498c3104214a47bd64ab0fc8.cur": 302,
    "/usr/share/icons/Yaru/cursors///03b6e0fcb3499374a867c041f52298f0": 303,
    "/usr/share/icons/Yaru/cursors///right_side": 304,
    "/usr/share/icons/Yaru/cursors///openhand.cur": 305,
    "/usr/share/icons/Yaru/cursors///pencil": 306,
    "/usr/share/icons/Yaru/cursors///640fb0e74195791501fd1ed57b41487f.cur": 307,
    "/usr/share/icons/Yaru/cursors///v_double_arrow": 308,
    "/usr/share/icons/Yaru/cursors///right_tee": 309,
    "/usr/share/icons/Yaru/cursors///nw-resize": 310,
    "/usr/share/icons/Yaru/cursors///sb_down_arrow": 311,
    "/usr/share/icons/Yaru/cursors///ur_angle.cur": 312,
    "/usr/share/icons/Yaru/cursors///e-resize.cur": 313,
    "/usr/share/icons/Yaru/cursors///sb_h_double_arrow.cur": 314,
    "/usr/share/icons/Yaru/cursors///e-resize": 315,
    "/usr/share/icons/Yaru/cursors///row-resize.cur": 316,
    "/usr/share/icons/Yaru/cursors///zoom-in": 317,
    "/usr/share/icons/Yaru/cursors///dnd-move.cur": 318,
    "/usr/share/icons/Yaru/cursors///sb_down_arrow.cur": 319,
    "/usr/share/icons/Yaru/cursors///vertical-text.cur": 320,
    "/usr/share/icons/Yaru/cursors///3ecb610c1bf2410f44200f48c40d3599.ani": 321,
    "/usr/share/icons/Yaru/cursors///half-busy.ani": 322,
    "/usr/share/icons/Yaru/cursors///se-resize.cur": 323,
    "/usr/share/icons/Yaru/cursors///bottom_side": 324,
    "/usr/share/icons/Yaru/cursors///move.cur": 325,
    "/usr/share/icons/Yaru/cursors///plus.cur": 326,
    "/usr/share/icons/Yaru/cursors///down-arrow.cur": 327,
    "/usr/share/icons/Yaru/cursors///row-resize": 328,
    "/usr/share/icons/Yaru/cursors///ll_angle": 329,
    "/usr/share/icons/Yaru/cursors///progress.ani": 330,
    "/usr/share/icons/Yaru/cursors///ibeam.cur": 331,
    "/usr/share/icons/Yaru/cursors///grab.cur": 332,
    "/usr/share/icons/Yaru/cursors///nesw-resize.cur": 333,
    "/usr/share/icons/Yaru/cursors///wayland_cursor": 334,
    "/usr/share/icons/Yaru/cursors///forbidden.cur": 335,
    "/usr/share/icons/Yaru/cursors///n-resize.cur": 336,
    "/usr/share/icons/Yaru/cursors///fleur": 337,
    "/usr/share/icons/Yaru/cursors///not-allowed": 338,
    "/usr/share/icons/Yaru/cursors///watch.ani": 339,
    "/usr/share/icons/Yaru/cursors///hand.cur": 340,
    "/usr/share/icons/Yaru/cursors///ew-resize.cur": 341,
    "/usr/share/icons/Yaru/cursors///fcf21c00b30f7e3f83fe0dfd12e71cff.cur": 342,
    "/usr/share/icons/Yaru/cursors///fleur.cur": 343,
    "/usr/share/icons/Yaru/cursors///size-ver.cur": 344,
    "/usr/share/icons/Yaru/cursors///zoom-out.cur": 345,
    "/usr/share/icons/Yaru/cursors///fcf21c00b30f7e3f83fe0dfd12e71cff": 346,
    "/usr/share/icons/Yaru/cursors///color-picker.cur": 347,
    "/usr/share/icons/Yaru/cursors///bottom_left_corner.cur": 348,
    "/usr/share/icons/Yaru/cursors///diamond_cross": 349,
    "/usr/share/icons/Yaru/cursors///ne-resize": 350,
    "/usr/share/icons/Yaru/cursors///sb_left_arrow.cur": 351,
    "/usr/share/icons/Yaru/cursors///bottom_left_corner": 352,
    "/usr/share/icons/Yaru/cursors///pencil.cur": 353,
    "/usr/share/icons/Yaru/cursors///sb_up_arrow": 354,
    "/usr/share/icons/Yaru/cursors///progress": 355,
    "/usr/share/icons/Yaru/cursors///plus": 356,
    "/usr/share/icons/Yaru/cursors///diamond_cross.cur": 357,
    "/usr/share/icons/Yaru/cursors///all-scroll": 358,
    "/usr/share/icons/Yaru/cursors///draft_large.cur": 359,
    "/usr/share/icons/Yaru/cursors///ibeam": 360,
    "/usr/share/icons/Yaru/cursors///top_right_corner.cur": 361,
    "/usr/share/icons/Yaru/cursors///draft_large": 362,
    "/usr/share/icons/Yaru/cursors///wayland-cursor": 363,
    "/usr/share/icons/Yaru/cursors///sb_v_double_arrow.cur": 364,
    "/usr/share/icons/Yaru/cursors///c7088f0f3e6c8088236ef8e1e3e70000": 365,
    "/usr/share/icons/Yaru/cursors///draft.cur": 366,
    "/usr/share/icons/Yaru/cursors///fcf1c3c7cd4491d801f1e1c78f100000.cur": 367,
    "/usr/share/icons/Yaru/cursors///down-arrow": 368,
    "/usr/share/icons/Yaru/cursors///ul_angle.cur": 369,
    "/usr/share/icons/Yaru/cursors///circle": 370,
    "/usr/share/icons/Yaru/cursors///left_ptr_help": 371,
    "/usr/share/icons/Yaru/cursors///split_v": 372,
    "/usr/share/icons/Yaru/cursors///size_all": 373,
    "/usr/share/icons/Yaru/cursors///left_tee": 374,
    "/usr/share/icons/Yaru/cursors///9081237383d90e509aa00f00170e968f.cur": 375,
    "/usr/share/icons/Yaru/cursors///help": 376,
    "/usr/share/icons/Yaru/cursors///alias": 377,
    "/usr/share/icons/Yaru/cursors///dnd-link": 378,
    "/usr/share/icons/Yaru/cursors///028006030e0e7ebffc7f7070c0600140": 379,
    "/usr/share/icons/Yaru/cursors///9081237383d90e509aa00f00170e968f": 380,
    "/usr/share/icons/Yaru/cursors///sb_h_double_arrow": 381,
    "/usr/share/icons/Yaru/cursors///n-resize": 382,
    "/usr/share/icons/Yaru/cursors///up-arrow": 383,
    "/usr/share/icons/Yaru/cursors///draped_box.cur": 384,
    "/usr/share/icons/Yaru/cursors///hand2": 385,
    "/usr/share/icons/Yaru/cursors///nwse-resize": 386,
    "/usr/share/icons/Yaru/cursors///closedhand.cur": 387,
    "/usr/share/icons/Yaru/cursors///target.cur": 388,
    "/usr/share/icons/Yaru/cursors///dnd-copy.cur": 389,
    "/usr/share/icons/Yaru/cursors///nesw-resize": 390,
    "/usr/share/icons/Yaru/cursors///all-scroll.cur": 391,
    "/usr/share/icons/Yaru/cursors///crosshair.cur": 392,
    "/usr/share/icons/Yaru/cursors///x-cursor.cur": 393,
    "/usr/share/icons/Yaru/cursors///left_ptr_watch": 394,
    "/usr/share/icons/Yaru/cursors///crossed_circle.cur": 395,
    "/usr/share/icons/Yaru/cursors///top_left_corner": 396,
    "/usr/share/icons/Yaru/cursors///14fef782d02440884392942c11205230": 397,
    "/usr/share/icons/Yaru/cursors///default": 398,
    "/usr/share/icons/Yaru/cursors///top_side.cur": 399,
    "/usr/share/icons/Yaru/cursors///openhand": 400,
    "/usr/share/icons/Yaru/cursors///5c6cd98b3f3ebcb1f9c7f1c204630408": 401,
    "/usr/share/icons/Yaru/cursors///draft_small.cur": 402,
    "/usr/share/icons/Yaru/cursors///hand1.cur": 403,
    "/usr/share/icons/Yaru/cursors///double_arrow.cur": 404,
    "/usr/share/icons/Yaru/cursors///nwse-resize.cur": 405,
    "/usr/share/icons/Yaru/cursors///left_ptr": 406,
    "/usr/share/icons/Yaru/cursors///cell.cur": 407,
    "/usr/share/icons/Yaru/cursors///size_hor": 408,
    "/usr/share/icons/Yaru/cursors///sb_up_arrow.cur": 409,
    "/usr/share/icons/Yaru/cursors///col-resize.cur": 410,
    "/usr/share/icons/Yaru/cursors///6407b0e94181790501fd1e167b474872.cur": 411,
    "/usr/share/icons/Yaru/cursors///9d800788f1b08800ae810202380a0822": 412,
    "/usr/share/icons/Yaru/cursors///fcf1c3c7cd4491d801f1e1c78f100000": 413,
    "/usr/share/icons/Yaru/cursors///size-fdiag": 414,
    "/usr/share/icons/Yaru/cursors///2870a09082c103050810ffdffffe0204.cur": 415,
    "/usr/share/icons/Yaru/cursors///ew-resize": 416,
    "/usr/share/icons/Yaru/cursors///sb_right_arrow.cur": 417,
    "/usr/share/icons/Yaru/cursors///half-busy": 418,
    "/usr/share/icons/Yaru/cursors///grabbing": 419,
    "/usr/share/icons/Yaru/cursors///forbidden": 420,
    "/usr/share/icons/Yaru/cursors///left_ptr_help.cur": 421,
    "/usr/share/icons/Yaru/cursors///crossed_circle": 422,
    "/usr/share/icons/Yaru/cursors///size-bdiag": 423,
    "/usr/share/icons/Yaru/cursors///3085a0e285430894940527032f8b26df.cur": 424,
    "/usr/share/icons/Yaru/cursors///sb_right_arrow": 425,
    "/usr/share/icons/Yaru/cursors///split_v.cur": 426,
    "/usr/share/icons/Yaru/cursors///dot_box_mask.cur": 427,
    "/usr/share/icons/Yaru/cursors///whats_this": 428,
    "/usr/share/icons/Yaru/cursors///size_ver.cur": 429,
    "/usr/share/icons/Yaru/cursors///pointing_hand.cur": 430,
    "/usr/share/icons/Yaru/cursors///w-resize.cur": 431,
    "/usr/share/icons/Yaru/cursors///bottom_tee.cur": 432,
    "/usr/share/icons/Yaru/cursors///fd_double_arrow.cur": 433,
    "/usr/share/icons/Yaru/cursors///icon.cur": 434,
    "/usr/share/icons/Yaru/cursors///color-picker": 435,
    "/usr/share/icons/Yaru/cursors///00008160000006810000408080010102.cur": 436,
    "/usr/share/icons/Yaru/cursors///move": 437,
    "/usr/share/icons/Yaru/cursors///1081e37283d90000800003c07f3ef6bf.cur": 438,
    "/usr/share/icons/Yaru/cursors///X_cursor": 439,
    "/usr/share/icons/Yaru/cursors///wait.ani": 440,
    "/usr/share/icons/Yaru/cursors///size_hor.cur": 441,
    "/usr/share/icons/Yaru/cursors///top_left_arrow.cur": 442,
    "/usr/share/icons/Yaru/cursors///left_ptr_watch.ani": 443,
    "/usr/share/icons/Yaru/cursors///col-resize": 444,
    "/usr/share/icons/Yaru/cursors///fd_double_arrow": 445,
    "/usr/share/icons/Yaru/cursors///s-resize.cur": 446,
    "/usr/share/icons/Yaru/cursors///target": 447,
    "/usr/share/icons/Yaru/cursors///2870a09082c103050810ffdffffe0204": 448,
    "/usr/share/icons/Yaru/cursors///size_bdiag.cur": 449,
    "/usr/share/icons/Yaru/cursors///pointer": 450,
    "/usr/share/icons/Yaru/cursors///zoom-out": 451,
    "/usr/share/icons/Yaru/cursors///4498f0e0c1937ffe01fd06f973665830": 452,
    "/usr/share/icons/Yaru/cursors///ns-resize": 453,
    "/usr/share/icons/Yaru/cursors///dnd-none": 454,
    "/usr/share/icons/Yaru/cursors///arrow": 455,
    "/usr/share/icons/Yaru/cursors///dotbox.cur": 456,
    "/usr/share/icons/Yaru/cursors///x-cursor": 457,
    "/usr/share/icons/Yaru/cursors///dot_box_mask": 458,
    "/usr/share/icons/Yaru/cursors///left-arrow.cur": 459,
    "/usr/share/icons/Yaru/cursors///lr_angle": 460,
    "/usr/share/icons/Yaru/cursors///size_fdiag": 461,
    "/usr/share/icons/Yaru/cursors///split_h.cur": 462,
    "/usr/share/icons/Yaru/cursors///cross.cur": 463,
    "/usr/share/icons/Yaru/cursors///a2a266d0498c3104214a47bd64ab0fc8": 464,
    "/usr/share/icons/Yaru/cursors///dnd-link.cur": 465,
    "/usr/share/icons/Yaru/cursors///d9ce0ab605698f320427677b458ad60b": 466,
    "/usr/share/icons/Yaru/cursors///up-arrow.cur": 467,
    "/usr/share/icons/Yaru/cursors///00008160000006810000408080010102": 468,
    "/usr/share/icons/Yaru/cursors///4498f0e0c1937ffe01fd06f973665830.cur": 469,
    "/usr/share/icons/Yaru/cursors///text": 470,
    "/usr/share/icons/Yaru/cursors///right-arrow.cur": 471,
    "/usr/share/icons/Yaru/cursors///3085a0e285430894940527032f8b26df": 472,
    "/usr/share/icons/Yaru/cursors///context-menu.cur": 473,
    "/usr/share/icons/Yaru/cursors///icon": 474,
    "/usr/share/icons/Yaru/cursors///08e8e1c95fe2fc01f976f1e063a24ccd": 475,
    "/usr/share/icons/Yaru/cursors///bottom_tee": 476,
    "/usr/share/icons/Yaru/cursors///question_arrow.cur": 477,
    "/usr/share/icons/Yaru/cursors///pirate.cur": 478,
    "/usr/share/icons/Yaru/cursors///top_tee": 479,
    "/usr/share/icons/Yaru/cursors///grab": 480,
    "/usr/share/icons/Yaru/cursors///split_h": 481,
    "/usr/share/icons/Yaru/cursors///d9ce0ab605698f320427677b458ad60b.cur": 482,
    "/usr/share/icons/Yaru/cursors///cell": 483,
    "/usr/share/icons/Yaru/cursors///left_tee.cur": 484,
    "/usr/share/icons/Yaru/cursors///not-allowed.cur": 485,
    "/usr/share/icons/Yaru/cursors///right_ptr": 486,
    "/usr/share/icons/Yaru/cursors///pirate": 487,
    "/usr/share/icons/Yaru/cursors///X_cursor.cur": 488,
    "/usr/share/icons/Yaru/cursors///pointing_hand": 489,
    "/usr/share/icons/Yaru/cursors///e29285e634086352946a0e7090d73106.cur": 490,
    "/usr/share/icons/Yaru/cursors///6407b0e94181790501fd1e167b474872": 491,
    "/usr/share/icons/Yaru/cursors///cross": 492,
    "/usr/share/icons/Yaru/cursors///dnd-move": 493,
    "/usr/share/icons/Yaru/cursors///size-bdiag.cur": 494,
    "/usr/share/icons/Yaru/cursors///tcross": 495,
    "/usr/share/icons/Yaru/cursors///default.cur": 496,
    "/usr/share/icons/Yaru/cursors///grabbing.cur": 497,
    "/usr/share/icons/Yaru/cursors///dnd-no-drop": 498,
    "/usr/share/icons/Yaru/cursors///5c6cd98b3f3ebcb1f9c7f1c204630408.cur": 499,
    "/usr/share/icons/Yaru/cursors///watch": 500,
    "/usr/share/icons/Yaru/cursors///s-resize": 501,
    "/usr/share/icons/Yaru/cursors///right_ptr.cur": 502,
    "/usr/share/icons/Yaru/cursors///circle.cur": 503,
    "/usr/share/icons/Yaru/cursors///sb_left_arrow": 504,
    "/usr/share/icons/Yaru/cursors///wait": 505,
    "/usr/share/icons/Yaru/cursors///14fef782d02440884392942c11205230.cur": 506,
    "/usr/share/icons/Yaru/cursors///9d800788f1b08800ae810202380a0822.cur": 507,
    "/usr/share/icons/Yaru/cursors///c7088f0f3e6c8088236ef8e1e3e70000.cur": 508,
    "/usr/share/icons/Yaru/cursors///right_side.cur": 509,
    "/usr/share/icons/Yaru/cursors///size_ver": 510,
    "/usr/share/icons/Yaru/cursors///h_double_arrow.cur": 511,
    "/usr/share/icons/Yaru/cursors///draft": 512,
    "/usr/share/icons/Yaru/cursors///double_arrow": 513,
    "/usr/share/icons/Yaru/cursors///pointer-move": 514,
    "/usr/share/icons/Yaru/cursors///pointer-move.cur": 515,
    "/usr/share/icons/Yaru/cursors///ul_angle": 516,
    "/usr/share/icons/Yaru/cursors///cross_reverse": 517,
    "/usr/share/icons/Yaru/cursors///right_tee.cur": 518,
    "/usr/share/icons/Yaru/cursors///top_side": 519,
    "/usr/share/icons/Yaru/cursors///08e8e1c95fe2fc01f976f1e063a24ccd.ani": 520,
    "/usr/share/icons/Yaru/cursors///copy": 521,
    "/usr/share/icons/Yaru/cursors///1081e37283d90000800003c07f3ef6bf": 522,
    "/usr/share/icons/Yaru/cursors///nw-resize.cur": 523,
    "/usr/share/icons/Yaru/cursors///bottom_right_corner.cur": 524,
    "/usr/share/icons/Yaru/cursors///no-drop.cur": 525,
    "/usr/share/icons/Yaru/cursors///alias.cur": 526,
    "/usr/share/icons/Yaru/cursors///bd_double_arrow.cur": 527,
    "/usr/share/icons/Yaru/cursors///pointer.cur": 528,
    "/usr/share/icons/Yaru/cursors///copy.cur": 529,
    "/usr/share/icons/Yaru/cursors///text.cur": 530,
    "/usr/share/icons/Yaru/cursors///hand2.cur": 531,
    "/usr/share/icons/Yaru/cursors///size_bdiag": 532,
    "/usr/share/icons/Yaru/cursors///bottom_right_corner": 533,
    "/usr/share/icons/Yaru/cursors///left_side.cur": 534,
    "/usr/share/icons/Yaru/cursors///draped_box": 535,
    "/usr/share/icons/Yaru/cursors///size_all.cur": 536,
    "/usr/share/icons/Yaru/cursors///no-drop": 537,
    "/usr/share/icons/Yaru/cursors///link": 538,
    "/usr/share/icons/Yaru/cursors///arrow.cur": 539,
    "/usr/share/icons/Yaru/cursors///ne-resize.cur": 540,
    "/usr/share/icons/Yaru/cursors///dnd-copy": 541,
    "/usr/share/icons/Yaru/cursors///crosshair": 542,
    "/usr/share/icons/Yaru/cursors///h_double_arrow": 543,
    "/usr/share/icons/Yaru/cursors///xterm.cur": 544,
    "/usr/share/icons/Yaru/cursors///028006030e0e7ebffc7f7070c0600140.cur": 545,
    "/usr/share/icons/Yaru/cursors///dnd-ask.cur": 546,
    "/usr/share/icons/Yaru/cursors///ur_angle": 547,
    "/usr/share/icons/Yaru/cursors///size_fdiag.cur": 548,
    "/usr/share/icons/Yaru/cursors///hand1": 549,
    "/usr/share/icons/Yaru/cursors///sw-resize.cur": 550,
    "/usr/share/icons/Yaru/cursors///top_left_corner.cur": 551,
    "/usr/share/icons/Yaru/cursors///dnd-none.cur": 552,
    "/usr/share/icons/Yaru/cursors///xterm": 553,
    "/usr/share/icons/Yaru/cursors///dotbox": 554,
    "/usr/share/icons/Yaru/cursors///right-arrow": 555,
    "/usr/share/icons/Yaru/cursors///left-arrow": 556,
    "/usr/share/icons/Yaru/cursors///draft_small": 557,
    "/usr/share/icons/Yaru/cursors///bd_double_arrow": 558,
    "/usr/share/icons/Yaru/cursors///link.cur": 559,
    "/usr/share/icons/Yaru/cursors///03b6e0fcb3499374a867c041f52298f0.cur": 560,
    "/usr/share/icons/Yaru/cursors///00000000000000020006000e7e9ffc3f": 561,
    "/usr/share/icons/Yaru/cursors///wayland_cursor.cur": 562,
    "/usr/share/icons/Yaru//index.theme": 563,
    "/usr/share/icons/hicolor//index.theme": 564,
    "/usr/share/X11/xkb/rules/evdev": 565,
    "/usr/share/X11/xkb/keycodes/evdev": 566,
    "/usr/share/X11/xkb/keycodes/aliases": 567,
    "/usr/share/X11/xkb/types/complete": 568,
    "/usr/share/X11/xkb/types/basic": 569,
    "/usr/share/X11/xkb/types/pc": 570,
    "/usr/share/X11/xkb/types/iso9995": 571,
    "/usr/share/X11/xkb/types/extra": 572,
    "/usr/share/X11/xkb/types/level5": 573,
    "/usr/share/X11/xkb/types/numpad": 574,
    "/usr/share/X11/xkb/types/mousekeys": 575,
    "/usr/share/X11/xkb/compat/complete": 576,
    "/usr/share/X11/xkb/compat/basic": 577,
    "/usr/share/X11/xkb/compat/ledcaps": 578,
    "/usr/share/X11/xkb/compat/lednum": 579,
    "/usr/share/X11/xkb/compat/iso9995": 580,
    "/usr/share/X11/xkb/compat/mousekeys": 581,
    "/usr/share/X11/xkb/compat/accessx": 582,
    "/usr/share/X11/xkb/compat/misc": 583,
    "/usr/share/X11/xkb/compat/ledscroll": 584,
    "/usr/share/X11/xkb/compat/xfree86": 585,
    "/usr/share/X11/xkb/compat/level5": 586,
    "/usr/share/X11/xkb/compat/caps": 587,
    "/usr/share/X11/xkb/symbols/pc": 588,
    "/usr/share/X11/xkb/symbols/srvr_ctrl": 589,
    "/usr/share/X11/xkb/symbols/keypad": 590,
    "/usr/share/X11/xkb/symbols/us": 591,
    "/usr/share/X11/xkb/symbols/inet": 592,
    "/etc/gtk-3.0/settings.ini": 593,
    "/usr/share/themes/Yaru/gtk-3.0/gtk.gresource": 594,
    "/usr/share/themes/Yaru/gtk-3.0/gtk.css": 595,
    "/usr/lib/x86_64-linux-gnu/gdk-pixbuf-2.0/2.10.0/loaders.cache": 596,
    "/usr/share/themes/Default/gtk-3.0/gtk-keys.css": 597,
    "/usr/lib/x86_64-linux-gnu/gimp/3.0/extensions": 598,
    "/usr/lib/x86_64-linux-gnu/gimp/3.0/extensions/org.gimp.extension.goat-exercises/org.gimp.extension.goat-exercises.metainfo.xml": 599,
    "/usr/lib/x86_64-linux-gnu/gconv/gconv-modules.cache": 600,
    "/home/ankush/.config/GIMP/3.0/extensionrc": 601,
    "/home/ankush/.config/GIMP/3.0/unitrc": 602,
    "/home/ankush/.cache/gimp/3.0": 603,
    "/home/ankush/.config/GIMP/3.0/icons": 604,
    "/usr/share/gimp/3.0/icons": 605,
    "/usr/share/icons/hicolor/16x16/apps/gimp.png": 606,
    "/usr/share//mime//mime.cache": 607,
    "/usr/share/icons/hicolor/32x32/apps/gimp.png": 608,
    "/usr/share/icons/hicolor/48x48/apps/gimp.png": 609,
    "/usr/share/icons/hicolor/64x64/apps/gimp.png": 610,
    "/usr/share/icons/hicolor/scalable/apps/gimp.svg": 611,
    "/usr/lib/x86_64-linux-gnu/gdk-pixbuf-2.0/2.10.0/loaders/libpixbufloader_svg.so": 612,
    "/usr/share/icons/hicolor/256x256/apps/gimp.png": 613,
    "/home/ankush/.config/GIMP/3.0/themes": 614,
    "/usr/share/gimp/3.0/themes": 615,
    "/usr/share/themes/Yaru/gtk-3.0/gtk-dark.css": 616,
    "/home/ankush/.config/GIMP/3.0/theme.css": 617,
    "/usr/share/gimp/3.0/icons/Default/index.theme": 618,
    "/usr/share/gimp/3.0/icons/Default/scalable/logo/unisize": 619,
    "/usr/share/gimp/3.0/icons/Default/64x64/apps": 620,
    "/usr/share/gimp/3.0/icons/Default/scalable/apps": 621,
    "/usr/share/icons/Adwaita/index.theme": 622,
    "/usr/share/icons/Adwaita/icon-theme.cache": 623,
    "/usr/share/gimp/3.0/icons/hicolor/index.theme": 624,
    "/usr/share/icons/hicolor/icon-theme.cache": 625,
    "/usr/share/gimp/3.0/icons/hicolor/scalable/actions": 626,
    "/usr/share/gimp/3.0/icons/hicolor/scalable/status": 627,
    "/usr/share/icons": 628,
    "/var/lib/snapd/desktop/icons": 629,
    "/usr/share/pixmaps": 630,
    "/usr/share/gimp/3.0/themes/Default/gimp-dark.css": 631,
    "/usr/share/gimp/3.0/themes/Default/common-dark.css": 632,
    "/usr/share/gimp/3.0/themes/Default/common.css": 633,
    "/usr/share/gimp/3.0/themes/System/gimp.css": 634,
    "/etc/gimp/3.0/gimp.css": 635,
    "/usr/share/gimp/3.0/images/gimp-splash.png": 636,
    "/usr/share/fonts/truetype/ubuntu/UbuntuSans[wdth,wght].ttf": 637,
    "/home/ankush/.config/GIMP/3.0/interpreters": 638,
    "/usr/lib/x86_64-linux-gnu/gimp/3.0/interpreters": 639,
    "/usr/lib/x86_64-linux-gnu/gimp/3.0/interpreters/default.interp": 640,
    "/home/ankush/.config/GIMP/3.0/environ": 641,
    "/usr/lib/x86_64-linux-gnu/gimp/3.0/environ": 642,
    "/usr/lib/x86_64-linux-gnu/gimp/3.0/environ/default.env": 643,
    "/usr/lib/x86_64-linux-gnu/gimp/3.0/environ/python.env": 644,
    "/home/ankush/.config/GIMP/3.0/parasiterc": 645,
    "/home/ankush/.config/GIMP/3.0/brushes": 646,
    "/usr/share/gimp/3.0/brushes": 647,
    "/usr/share/gimp/3.0/brushes/Basic": 648,
    "/usr/share/gimp/3.0/brushes/Basic/1-pixel.vbr": 649,
    "/usr/share/gimp/3.0/brushes/Basic/Block-01.vbr": 650,
    "/usr/share/gimp/3.0/brushes/Basic/Block-02.vbr": 651,
    "/usr/share/gimp/3.0/brushes/Basic/Block-03.vbr": 652,
    "/usr/share/gimp/3.0/brushes/Basic/Hardness-025.vbr": 653,
    "/usr/share/gimp/3.0/brushes/Basic/Hardness-050.vbr": 654,
    "/usr/share/gimp/3.0/brushes/Basic/Hardness-075.vbr": 655,
    "/usr/share/gimp/3.0/brushes/Basic/Hardness-100.vbr": 656,
    "/usr/share/gimp/3.0/brushes/Basic/Star.vbr": 657,
    "/usr/share/gimp/3.0/brushes/Basic/pixel.gbr": 658,
    "/usr/share/gimp/3.0/brushes/Fun": 659,
    "/usr/share/gimp/3.0/brushes/Fun/GEGL-goat.gih": 660,
    "/usr/share/gimp/3.0/brushes/Fun/Wilber.gih": 661,
    "/usr/share/gimp/3.0/brushes/Fun/pepper.gbr": 662,
    "/usr/share/gimp/3.0/brushes/Legacy": 663,
    "/usr/share/gimp/3.0/brushes/Legacy/confetti.gbr": 664,
    "/usr/share/gimp/3.0/brushes/Legacy/confetti.gih": 665,
    "/usr/share/gimp/3.0/brushes/Legacy/vine.gih": 666,
    "/usr/share/gimp/3.0/brushes/Media": 667,
    "/usr/share/gimp/3.0/brushes/Media/Acrylic-01.gih": 668,
    "/usr/share/gimp/3.0/brushes/Media/Acrylic-02.gih": 669,
    "/usr/share/gimp/3.0/brushes/Media/Acrylic-03.gih": 670,
    "/usr/share/gimp/3.0/brushes/Media/Acrylic-04.gih": 671,
    "/usr/share/gimp/3.0/brushes/Media/Acrylic-05.gih": 672,
    "/usr/share/gimp/3.0/brushes/Media/Bristles-01.gbr": 673,
    "/usr/share/gimp/3.0/brushes/Media/Bristles-02.gbr": 674,
    "/usr/share/gimp/3.0/brushes/Media/Bristles-03.gbr": 675,
    "/usr/share/gimp/3.0/brushes/Media/Oils-01.gbr": 676,
    "/usr/share/gimp/3.0/brushes/Media/Oils-02.gbr": 677,
    "/usr/share/gimp/3.0/brushes/Media/Oils-03.gbr": 678,
    "/usr/share/gimp/3.0/brushes/Sketch": 679,
    "/usr/share/gimp/3.0/brushes/Sketch/Chalk-01.gih": 680,
    "/usr/share/gimp/3.0/brushes/Sketch/Chalk-02.gih": 681,
    "/usr/share/gimp/3.0/brushes/Sketch/Chalk-03.gih": 682,
    "/usr/share/gimp/3.0/brushes/Sketch/Charcoal-01.gbr": 683,
    "/usr/share/gimp/3.0/brushes/Sketch/Charcoal-02.gbr": 684,
    "/usr/share/gimp/3.0/brushes/Sketch/Charcoal-03.gih": 685,
    "/usr/share/gimp/3.0/brushes/Sketch/Pencil-01.gih": 686,
    "/usr/share/gimp/3.0/brushes/Sketch/Pencil-02.gih": 687,
    "/usr/share/gimp/3.0/brushes/Sketch/Pencil-03.gih": 688,
    "/usr/share/gimp/3.0/brushes/Sketch/Pencil-Scratch.gbr": 689,
    "/usr/share/gimp/3.0/brushes/Splatters": 690,
    "/usr/share/gimp/3.0/brushes/Splatters/Grunge-01.gih": 691,
    "/usr/share/gimp/3.0/brushes/Splatters/Sparks-Hose.gih": 692,
    "/usr/share/gimp/3.0/brushes/Splatters/Splats-01.gih": 693,
    "/usr/share/gimp/3.0/brushes/Splatters/Splats-02.gih": 694,
    "/usr/share/gimp/3.0/brushes/Splatters/Sponge-01.gbr": 695,
    "/usr/share/gimp/3.0/brushes/Splatters/Sponge-02.gbr": 696,
    "/usr/share/gimp/3.0/brushes/Texture": 697,
    "/usr/share/gimp/3.0/brushes/Texture/Cell-01.gbr": 698,
    "/usr/share/gimp/3.0/brushes/Texture/Cell-02.gbr": 699,
    "/usr/share/gimp/3.0/brushes/Texture/Grass.gih": 700,
    "/usr/share/gimp/3.0/brushes/Texture/Hatch-Pen-01.gbr": 701,
    "/usr/share/gimp/3.0/brushes/Texture/Smoke.gbr": 702,
    "/usr/share/gimp/3.0/brushes/Texture/Stone-Work-01.gih": 703,
    "/usr/share/gimp/3.0/brushes/Texture/Texture-01.gbr": 704,
    "/usr/share/gimp/3.0/brushes/Texture/Texture-02.gbr": 705,
    "/usr/share/gimp/3.0/brushes/Texture/Texture-Hose-01.gih": 706,
    "/usr/share/gimp/3.0/brushes/Texture/Texture-Hose-02.gih": 707,
    "/usr/share/gimp/3.0/brushes/Texture/Texture-Hose-03.gih": 708,
    "/usr/share/gimp/3.0/brushes/Texture/Vegetation-01.gbr": 709,
    "/usr/share/gimp/3.0/brushes/Texture/Vegetation-02.gih": 710,
    "/usr/lib/x86_64-linux-gnu/gtk-3.0/modules/libcanberra-gtk-module.so": 711,
    "/lib/x86_64-linux-gnu/libcanberra-gtk3.so.0": 712,
    "/lib/x86_64-linux-gnu/libcanberra.so.0": 713,
    "/lib/x86_64-linux-gnu/libvorbisfile.so.3": 714,
    "/lib/x86_64-linux-gnu/libtdb.so.1": 715,
    "/lib/x86_64-linux-gnu/libltdl.so.7": 716,
    "/lib/x86_64-linux-gnu/libvorbis.so.0": 717,
    "/lib/x86_64-linux-gnu/libogg.so.0": 718,
    "/home/ankush/.config/GIMP/3.0/dynamics": 719,
    "/usr/share/gimp/3.0/dynamics": 720,
    "/usr/share/gimp/3.0/dynamics/Basic": 721,
    "/usr/share/gimp/3.0/dynamics/Basic/Basic-Simple.gdyn": 722,
    "/usr/share/gimp/3.0/dynamics/Basic/Dynamics-Random.gdyn": 723,
    "/usr/share/gimp/3.0/dynamics/Basic/Negative-Size-Pressure.gdyn": 724,
    "/usr/share/gimp/3.0/dynamics/Basic/Pen-Generic.gdyn": 725,
    "/usr/share/gimp/3.0/dynamics/Basic/Pencil-Generic.gdyn": 726,
    "/usr/share/gimp/3.0/dynamics/Basic/Pencil-Shader.gdyn": 727,
    "/usr/share/gimp/3.0/dynamics/Basic/Pressure-Opacity.gdyn": 728,
    "/usr/share/gimp/3.0/dynamics/Basic/Pressure-Size.gdyn": 729,
    "/usr/share/gimp/3.0/dynamics/Basic-Dynamics.gdyn": 730,
    "/usr/share/gimp/3.0/dynamics/Color-From-Gradient.gdyn": 731,
    "/usr/share/gimp/3.0/dynamics/FX": 732,
    "/usr/share/gimp/3.0/dynamics/FX/Confetti.gdyn": 733,
    "/usr/share/gimp/3.0/dynamics/FX/Perspective.gdyn": 734,
    "/usr/share/gimp/3.0/dynamics/FX/Speed_Size_Opacity.gdyn": 735,
    "/usr/share/gimp/3.0/dynamics/Fade-Tapering.gdyn": 736,
    "/usr/share/gimp/3.0/dynamics/Random-Color.gdyn": 737,
    "/usr/share/gimp/3.0/dynamics/Tilt-Angle.gdyn": 738,
    "/usr/share/gimp/3.0/dynamics/Track-Direction.gdyn": 739,
    "/usr/share/gimp/3.0/dynamics/Velocity-Tapering.gdyn": 740,
    "/home/ankush/.config/GIMP/3.0/patterns": 741,
    "/usr/share/gimp/3.0/patterns": 742,
    "/usr/share/gimp/3.0/patterns/Animal": 743,
    "/usr/share/gimp/3.0/patterns/Animal/leather.pat": 744,
    "/usr/share/gimp/3.0/patterns/Animal/leopard.pat": 745,
    "/usr/share/gimp/3.0/patterns/Fabric": 746,
    "/usr/share/gimp/3.0/patterns/Fabric/burlap.pat": 747,
    "/usr/share/gimp/3.0/patterns/Food": 748,
    "/usr/share/gimp/3.0/patterns/Food/choc_swirl.pat": 749,
    "/usr/share/gimp/3.0/patterns/Food/java.pat": 750,
    "/usr/share/gimp/3.0/patterns/Legacy": 751,
    "/usr/share/gimp/3.0/patterns/Legacy/3dgreen.pat": 752,
    "/usr/share/gimp/3.0/patterns/Legacy/Stripes1px.pat": 753,
    "/usr/share/gimp/3.0/patterns/Legacy/Stripes2px.pat": 754,
    "/usr/share/gimp/3.0/patterns/Legacy/blue.pat": 755,
    "/usr/share/gimp/3.0/patterns/Legacy/bluegrid.pat": 756,
    "/usr/share/gimp/3.0/patterns/Legacy/bluesquares.pat": 757,
    "/usr/share/gimp/3.0/patterns/Legacy/blueweb.pat": 758,
    "/usr/share/gimp/3.0/patterns/Legacy/fibers.pat": 759,
    "/usr/share/gimp/3.0/patterns/Legacy/nops.pat": 760,
    "/usr/share/gimp/3.0/patterns/Legacy/pastel.pat": 761,
    "/usr/share/gimp/3.0/patterns/Legacy/qube1.pat": 762,
    "/usr/share/gimp/3.0/patterns/Legacy/recessed.pat": 763,
    "/usr/share/gimp/3.0/patterns/Legacy/redcube.pat": 764,
    "/usr/share/gimp/3.0/patterns/Legacy/sm_squares.pat": 765,
    "/usr/share/gimp/3.0/patterns/Legacy/warning.pat": 766,
    "/usr/share/gimp/3.0/patterns/Paper": 767,
    "/usr/share/gimp/3.0/patterns/Paper/crinklepaper.pat": 768,
    "/usr/share/gimp/3.0/patterns/Paper/paper.pat": 769,
    "/usr/share/gimp/3.0/patterns/Plant": 770,
    "/usr/share/gimp/3.0/patterns/Plant/leaves.pat": 771,
    "/usr/share/gimp/3.0/patterns/Sky": 772,
    "/usr/share/gimp/3.0/patterns/Sky/lightning.pat": 773,
    "/usr/share/gimp/3.0/patterns/Sky/sky.pat": 774,
    "/usr/share/gimp/3.0/patterns/Sky/starfield.pat": 775,
    "/usr/share/gimp/3.0/patterns/Stone": 776,
    "/usr/share/gimp/3.0/patterns/Stone/Craters.pat": 777,
    "/usr/share/gimp/3.0/patterns/Stone/Moonfoot.pat": 778,
    "/usr/share/gimp/3.0/patterns/Stone/amethyst.pat": 779,
    "/usr/share/gimp/3.0/patterns/Stone/brick.pat": 780,
    "/usr/share/gimp/3.0/patterns/Stone/cracked.pat": 781,
    "/usr/share/gimp/3.0/patterns/Stone/granite1.pat": 782,
    "/usr/share/gimp/3.0/patterns/Stone/ground1.pat": 783,
    "/usr/share/gimp/3.0/patterns/Stone/marble1.pat": 784,
    "/usr/share/gimp/3.0/patterns/Stone/marble2.pat": 785,
    "/usr/share/gimp/3.0/patterns/Stone/marble3.pat": 786,
    "/usr/share/gimp/3.0/patterns/Stone/pink_marble.pat": 787,
    "/usr/share/gimp/3.0/patterns/Stone/rock.pat": 788,
    "/usr/share/gimp/3.0/patterns/Stone/slate.pat": 789,
    "/usr/share/gimp/3.0/patterns/Stone/stone33.pat": 790,
    "/usr/share/gimp/3.0/patterns/Stone/terra.pat": 791,
    "/usr/share/gimp/3.0/patterns/Water": 792,
    "/usr/share/gimp/3.0/patterns/Water/electric.pat": 793,
    "/usr/share/gimp/3.0/patterns/Water/ice.pat": 794,
    "/usr/share/gimp/3.0/patterns/Water/pool.pat": 795,
    "/usr/share/gimp/3.0/patterns/Water/rain.pat": 796,
    "/usr/share/gimp/3.0/patterns/Wood": 797,
    "/usr/share/gimp/3.0/patterns/Wood/bark.pat": 798,
    "/usr/share/gimp/3.0/patterns/Wood/burlwood.pat": 799,
    "/usr/share/gimp/3.0/patterns/Wood/corkboard.pat": 800,
    "/usr/share/gimp/3.0/patterns/Wood/parque1.pat": 801,
    "/usr/share/gimp/3.0/patterns/Wood/parque2.pat": 802,
    "/usr/share/gimp/3.0/patterns/Wood/parque3.pat": 803,
    "/usr/share/gimp/3.0/patterns/Wood/pine.pat": 804,
    "/usr/share/gimp/3.0/patterns/Wood/walnut.pat": 805,
    "/usr/share/gimp/3.0/patterns/Wood/wood1.pat": 806,
    "/usr/share/gimp/3.0/patterns/Wood/wood2.pat": 807,
    "/usr/share/gimp/3.0/patterns/Wood/wood3.pat": 808,
    "/usr/share/gimp/3.0/patterns/Wood/wood4.pat": 809,
    "/usr/share/gimp/3.0/patterns/Wood/wood5.pat": 810,
    "/home/ankush/.config/GIMP/3.0/palettes": 811,
    "/usr/share/gimp/3.0/palettes": 812,
    "/usr/share/gimp/3.0/palettes/Bears.gpl": 813,
    "/usr/share/gimp/3.0/palettes/Bgold.gpl": 814,
    "/usr/share/gimp/3.0/palettes/Blues.gpl": 815,
    "/usr/share/gimp/3.0/palettes/Borders.gpl": 816,
    "/usr/share/gimp/3.0/palettes/Browns_And_Yellows.gpl": 817,
    "/usr/share/gimp/3.0/palettes/Caramel.gpl": 818,
    "/usr/share/gimp/3.0/palettes/Cascade.gpl": 819,
    "/usr/share/gimp/3.0/palettes/China.gpl": 820,
    "/usr/share/gimp/3.0/palettes/Coldfire.gpl": 821,
    "/usr/share/gimp/3.0/palettes/Cool_Colors.gpl": 822,
    "/usr/share/gimp/3.0/palettes/Cranes.gpl": 823,
    "/usr/share/gimp/3.0/palettes/Dark_pastels.gpl": 824,
    "/usr/share/gimp/3.0/palettes/Default.gpl": 825,
    "/usr/share/gimp/3.0/palettes/Ega.gpl": 826,
    "/usr/share/gimp/3.0/palettes/Firecode.gpl": 827,
    "/usr/share/gimp/3.0/palettes/Gold.gpl": 828,
    "/usr/share/gimp/3.0/palettes/GrayViolet.gpl": 829,
    "/usr/share/gimp/3.0/palettes/Grayblue.gpl": 830,
    "/usr/share/gimp/3.0/palettes/Grays.gpl": 831,
    "/usr/share/gimp/3.0/palettes/Greens.gpl": 832,
    "/usr/share/gimp/3.0/palettes/Hilite.gpl": 833,
    "/usr/share/gimp/3.0/palettes/Khaki.gpl": 834,
    "/usr/share/gimp/3.0/palettes/Lights.gpl": 835,
    "/usr/share/gimp/3.0/palettes/Muted.gpl": 836,
    "/usr/share/gimp/3.0/palettes/Named_Colors.gpl": 837,
    "/usr/share/gimp/3.0/palettes/News3.gpl": 838,
    "/usr/share/gimp/3.0/palettes/Op2.gpl": 839,
    "/usr/share/gimp/3.0/palettes/Paintjet.gpl": 840,
    "/usr/share/gimp/3.0/palettes/Pastels.gpl": 841,
    "/usr/share/gimp/3.0/palettes/Plasma.gpl": 842,
    "/usr/share/gimp/3.0/palettes/Reds.gpl": 843,
    "/usr/share/gimp/3.0/palettes/Reds_And_Purples.gpl": 844,
    "/usr/share/gimp/3.0/palettes/Royal.gpl": 845,
    "/usr/share/gimp/3.0/palettes/Tango.gpl": 846,
    "/usr/share/gimp/3.0/palettes/Topographic.gpl": 847,
    "/usr/share/gimp/3.0/palettes/Visibone.gpl": 848,
    "/usr/share/gimp/3.0/palettes/Visibone_2.gpl": 849,
    "/usr/share/gimp/3.0/palettes/Volcano.gpl": 850,
    "/usr/share/gimp/3.0/palettes/Warm_Colors.gpl": 851,
    "/usr/share/gimp/3.0/palettes/Web.gpl": 852,
    "/home/ankush/.config/GIMP/3.0/gradients": 853,
    "/usr/share/gimp/3.0/gradients": 854,
    "/usr/share/gimp/3.0/gradients/Abstract_1.ggr": 855,
    "/usr/share/gimp/3.0/gradients/Abstract_2.ggr": 856,
    "/usr/share/gimp/3.0/gradients/Abstract_3.ggr": 857,
    "/usr/share/gimp/3.0/gradients/Aneurism.ggr": 858,
    "/usr/share/gimp/3.0/gradients/Blinds.ggr": 859,
    "/usr/share/gimp/3.0/gradients/Blue_Green.ggr": 860,
    "/usr/share/gimp/3.0/gradients/Browns.ggr": 861,
    "/usr/share/gimp/3.0/gradients/Brushed_Aluminium.ggr": 862,
    "/usr/share/gimp/3.0/gradients/Burning_Paper.ggr": 863,
    "/usr/share/gimp/3.0/gradients/Burning_Transparency.ggr": 864,
    "/usr/share/gimp/3.0/gradients/CD.ggr": 865,
    "/usr/share/gimp/3.0/gradients/CD_Half.ggr": 866,
    "/usr/share/gimp/3.0/gradients/Caribbean_Blues.ggr": 867,
    "/usr/share/gimp/3.0/gradients/Coffee.ggr": 868,
    "/usr/share/gimp/3.0/gradients/Cold_Steel.ggr": 869,
    "/usr/share/gimp/3.0/gradients/Cold_Steel_2.ggr": 870,
    "/usr/share/gimp/3.0/gradients/Crown_molding.ggr": 871,
    "/usr/share/gimp/3.0/gradients/Dark_1.ggr": 872,
    "/usr/share/gimp/3.0/gradients/Deep_Sea.ggr": 873,
    "/usr/share/gimp/3.0/gradients/Default.ggr": 874,
    "/usr/share/gimp/3.0/gradients/Flare_Glow_Angular_1.ggr": 875,
    "/usr/share/gimp/3.0/gradients/Flare_Glow_Radial_1.ggr": 876,
    "/usr/share/gimp/3.0/gradients/Flare_Glow_Radial_2.ggr": 877,
    "/usr/share/gimp/3.0/gradients/Flare_Glow_Radial_3.ggr": 878,
    "/usr/share/gimp/3.0/gradients/Flare_Glow_Radial_4.ggr": 879,
    "/usr/share/gimp/3.0/gradients/Flare_Radial_101.ggr": 880,
    "/usr/share/gimp/3.0/gradients/Flare_Radial_102.ggr": 881,
    "/usr/share/gimp/3.0/gradients/Flare_Radial_103.ggr": 882,
    "/usr/share/gimp/3.0/gradients/Flare_Rays_Radial_1.ggr": 883,
    "/usr/share/gimp/3.0/gradients/Flare_Rays_Radial_2.ggr": 884,
    "/usr/share/gimp/3.0/gradients/Flare_Rays_Size_1.ggr": 885,
